/* %d cycles, %d%% healthy, %.0f℃ */
"%d cycles, %d%% healthy, %.0f℃" = "%1$d cycles, %2$d%% healthy, %3$.0f℃";

/* AC Power */
"AC Power" = "AC Power";

/* Battery not exists. */
"Battery not exists." = "Battery not exists.";

/* Charging */
"Charging" = "Charging";

/* General */
"General" = "General";

/* Load Average: %@ */
"Load Average: %@" = "Load Average: %@";

/* Uptime: %dd %dh %dm %ds */
"Uptime: %dd %dh %dm %ds" = "Uptime: %1$dd %2$dh %3$dm %4$ds";

